console.log("from script file");
let january = "15 января 2001 года - запущена Википедия – крупнейшая онлайн-энциклопедия."
let febraury = "2 февраля 2013 года - в Астралии кенгуру ворвался в дом и избил полицейского, пытавшегося его выгнать."
let march = "14 марта 2011 года - в США кот по имени Стаббс стал почётным мэром города (Талкитна, Аляска) и правил 20 лет."
let april ="22 апреля 2016 года -  в Германии овца сбежала из загона и три дня пряталась в кинотеатре, смотря фильмы."
let may
let june
let jule
let august
let september
let october
let november
let december
